<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<!-- saved from url=(0033)http://www.dcc.uchile.cl/~fbravo/ -->
<HTML><HEAD><TITLE>Pagina de Felipe Bravo</TITLE>
<META http-equiv=Content-Type content="text/html; charset=iso-8859-1">
<META content="MSHTML 6.00.2900.2963" name=GENERATOR>
<META content=20051117;17393000 name=CREATED>
<META content=20051117;17451000 name=CHANGED></HEAD>
<BODY lang=es-ES dir=ltr 
background="http://www.dcc.uchile.cl/~fbravo/ice-light.jpg">
<H3 align=center style="margin-bottom: 0cm">Momentos con M&uacute;sica</H3>
<hr>
<p align="left">1.Febrero 2006 - Ecuador - Amadou et Mariam ,Senegal Fast Food</p>
<CENTER><object width="425" height="350"><param name="movie" value="http://www.youtube.com/v/ShzhsPD3K0E"></param><param name="wmode" value="transparent"></param><embed src="http://www.youtube.com/v/ShzhsPD3K0E" type="application/x-shockwave-flash" wmode="transparent" width="425" height="350"></embed></object>
    <img src="http://www.dcc.uchile.cl/~fbravo/ecua.JPG" width="425" height="350"> </p>
  <p>Despu&eacute;s de haber cruzado con mi amigo Pedro el Per&uacute;, me encontraba 
    en Ecuador con un grupo de cuatro. Un pueblo de no m&aacute;s de dos calles 
    donde las variedades &eacute;tnicas e idiom&aacute;ticas producto de un turismo 
    juvenil excesivo creaba una din&aacute;mica interesante.</p>
  <p>El caballero que hac&iacute;a los tragos de la fruta que pidieses y con las 
    u&ntilde;as m&aacute;s largas y negras que haya visto jam&aacute;s se autodenominaba 
    &quot;El Poeta&quot; . </p>
  <p>Eran las 2 de la tarde y me encontraba al lado del puesto del poeta con mi 
    amigo Germ&aacute;n, mientras el resto del grupo estaba en la playa. Dicho 
    puesto nos ofrec&iacute;a un par de sillas de madera vac&iacute;as m&aacute;s 
    una radio a pilas enviando una onda sonora de Manu Chao. </p>
  <p>Luego de tomar asiento mi amigo German le dijo al sonriente poeta que pusiera 
    el cd que tenia en sus manos. &quot; Amadou et Mariam &quot; , pareja de Africanos 
    producidos por el mismo Manu. Cuando este cd empez&oacute; a sonar el ambiente 
    cambio. Unos artesanos europeos reaccionaron r&aacute;pidamente, dejaron de 
    hacer lo que no estaban haciendo levantaron la cabeza hacia nosotros y sonrieron. 
    Cuatro ni&ntilde;os ecuatorianos cargados de bombitas de aguas listas para 
    lanzarse a los turistas en la &eacute;poca de carnaval se acercaron hacia 
    nosotros. Nos saludaron se rieron y le pidieron un vaso de jugo al poeta. 
    El poeta empez&oacute; a mezclar frutas y tragos efusivamente al ritmo de 
    la m&uacute;sica. Luego sac&oacute; de su juguera dos vasitos peque&ntilde;os 
    y nos los pas&oacute; de regalo. Definitivamente hab&iacute;amos hecho algo 
    en el entorno, con el mero hecho de tomar asiento y observar.<br>
  </p>
  <p></p><hr>
</CENTER>
<p align="left">2.Agosto 2002 - Colegio Aleman de Santiago- Todos Juntos Los Jaivas 
  y/o Ayahuascamelch&uacute;</p>
<CENTER>
  <p>
 <object width="425" height="350"><param name="movie" value="http://www.youtube.com/v/iYtCqp8Nvew"></param><param name="wmode" value="transparent"></param><embed src="http://www.youtube.com/v/iYtCqp8Nvew" type="application/x-shockwave-flash" wmode="transparent" width="425" height="350"></embed></object>
    <img src="http://alumnos.cadcc.cl/~fbravo/photo.php?file=/fotosvarias/_res/res_entrada3.JPG" width="425" height="350"></p>
  <p align="justify">El &uacute;ltimo semestre escolar acaba de comenzar, tocaba 
    recreo, siguiendo mi rutinario camino hacia al ba&ntilde;o a rellenar los 
    pulmones con nicotina encontr&eacute; una poca usual reuni&oacute;n entre 
    Germ&aacute;n, Mart&iacute;n, la Domi y un par de locos del A. Hablaban de 
    participar con una propuesta folcl&oacute;rica en la pr&oacute;xima tocata 
    del colegio. Desert&eacute; de mi camino al ba&ntilde;o y fui hacia ellos. 
    Mientras me iba acercando y escuchaba lo que hablaban no pude disimular mis 
    ganas de ser parte de aquello, as&iacute; es que sin preguntar mucho me autoasoci&eacute;. 
    Siempre me ha encantado participar en las fogatas cantables algarrobinas y 
    no me iba a perder la oportunidad de ser participe de una gran &quot;fogata&quot; 
    colegial. Una vez sonada la campana para retomar las ineficientes aulas escolares, 
    se fij&oacute; una reuni&oacute;n en la sala de m&uacute;sica para la hora 
    de almuerzo con el fin de repartir los roles y las canciones a interpretar.</p>
  <p align="justify">Llegu&eacute; a la sala de m&uacute;sica y me encontr&eacute; 
    con una combinaci&oacute;n de individualidades dif&iacute;cil de definir. 
    El Germ&aacute;n era con el que mas hab&iacute;a compartido, compa&ntilde;ero 
    de conciertos, del descubrimiento de las ra&iacute;ces musicales latinoamericanas 
    y la sensibilizaci&oacute;n con nuestra historia. Mart&iacute;n era el guitarrista 
    del curso, bueno para la balada romanticona y el m&aacute;s preparado para 
    manejar el charanguito. El Piel era de esos locos buenos pa la pilsener sobreconversada, 
    hab&iacute;a entrado a la m&uacute;sica con el blues y la arm&oacute;nica 
    y llevaba un tiempo andinizandose con la quena y la zampo&ntilde;a. Hubert 
    era el s&iacute;mbolo de la alianza &quot;Sound&quot; del A, buena chasca, 
    poleras de camionero, pseudo-NegroPi&ntilde;era y bien dotado de estilo vacil&oacute;n 
    , estaba m&aacute;s que claro que su rol ser&iacute;a darle un toque de  sabor 
    al asunto por medio de las &quot;maracas&quot;. El Juancri y el Giampa eran 
    el d&uacute;o creativo del A, llenos de potencial y alto historial de performance 
    de &iacute;ndole jugosurrealista. Juancri se quedar&iacute;a con la guitarra 
    y las voces y el Giampa se encargar&iacute;a de las percusiones.
    La Domi, violinista desde a&ntilde;os y afinada voz, era la 
    mas experimentada musicalmente y tenia por sobre todas las cosas muchas ganas 
    de transmitir un mensaje de tolerancia y libertad. Finalmente estaba yo, supongo 
    que por mi experiencia fogatera termine rellenando interludios musicales con 
    mensajes zurdos subversivos y cantando fogateristicamente en las canciones 
    m&aacute;s prendidas del final.</p>
  <p align="justify">Adem&aacute;s de esta mezcla digna de circo, nos esperaba 
    en la sala de m&uacute;sica nada mas ni nada menos que el inspector del colegio. 
    El mismo que te suspend&iacute;a los s&aacute;bados en la ma&ntilde;ana al 
    pillarte fumando en el ba&ntilde;o y por acumulaci&oacute;n de atrasos, estaba 
    sentado con su guitarra para tendernos una mano en hechar a andar esta cuesti&oacute;n.</p>
  <p align="justify">Le dedicamos buen tiempo a armar algo bueno, cantando en 
    recreos y salas de clases le fuimos dando consistencia a todo esto. A un d&iacute;a 
    de la preselecci&oacute;n ya ten&iacute;amos las canciones elegidas. Todas 
    provenientes de grupos nacionales, pasando desde el canto nuevo en su esencia 
    mas pura a las dur&iacute;simas protestas de los ochentas, finalizando con 
    un buen mensaje de de tolerancia y unidad.</p>
  <p align="justify">Solo nos faltaba un nombre, &eacute;ramos la primera propuesta 
    no metalera,punketa o funky que llegaba a una preselecci&oacute;n de tocata 
    en nuestro colegio en a&ntilde;os. Por lo tanto, hab&iacute;amos quedado como 
    &quot;Los Andinos&quot;, y no nos hab&iacute;amos planteado un nombre distinto. 
    No recuerdo bien como lleg&oacute; el nombre Ayahuascamelchu pero si se de 
    donde vin&oacute;. El <a href="http://es.wikipedia.org/wiki/Banisteriopsis_caapi">Ayahuasca</a> 
    es un brebaje alucin&oacute;geno amaz&oacute;nico preparado por chamanes con 
    fines curativos. Y melchu ven&iacute;a de <a href="http://es.wikipedia.org/wiki/Rigoberta_Menchu_Tum">Rigoberta 
    Menchu</a>, ind&iacute;gena Guatemalteca, premio N&oacute;bel de la Paz, luchadora 
    por los derechos ind&iacute;genas. Supongo que agotados de encontrar un nombre 
    tradicional que nos acomodase, fuimos sacando palabras del subconciente colectivo 
    hasta encontrar la combinaci&oacute;n que diese en el clavo.</p>
  <p align="justify">Las canciones elegidas fueron: El Mercado de Testaccio de 
    Inti-llimani ,la Muralla de Quilapay&uacute;n , Para que Nunca Mas de Sol 
    y Lluvia y Todos Juntos de Los Jaivas. Todas &eacute;stas fueron hiladas con 
    discursos del mism&iacute;simo Amaro Labra, vocalista de Sol y Lluvia , candidato 
    a alcalde y senador por Santiago por el pacto Juntos Podemos. Estos son los 
    discursos que pude recordar:</p>
  <p>Demasiado tiempo de abrazar a los que partieron,<br>
    me ha cansado.<br>
    Demasiado tiempo de zarpazo mortal a los que amo,<br>
    me ha cansado.<br>
    Demasiado tiempo, demasiado,<br>
    me ha cansado.<br>
    Y desde mis ojos cansados, y desde mi pelo cansado,<br>
    y desde mi llanto cansado, penetro en tus ojos,<br>
    y tus ojos se agrandan y nuestra mirada de ayer<br>
    es presente y futuro y mi canto vuelve a cantar en el tuyo.</p>
  <p>Para que nunca mas en Chile los secretos calabozos,<br>
    vuelvan a morder la humanidad de mi pueblo,<br>
    para que nunca mas en Chile<br>
    el hambre vuelva a estar en la boca de mi humilde pueblo<br>
    Para que nunca mas en Chile<br>
    la sangre hermana derramada,<br>
    no deje florecer la libertad.</p>
  <p align="justify">La preselecci&oacute;n fue en la misma sala de m&uacute;sica 
    donde hab&iacute;amos practicado. Ten&iacute;amos el repertorio m&aacute;s 
    que practicado y un jurado plagado de amigos y conocidos. Clasificamos. Despu&eacute;s 
    de clasificar el grupo parti&oacute; al Apumanque a cantar en la calle, no 
    recuerdo bien por que pero yo no fui. Lo que si tengo claro es que sal&iacute; 
    a celebrar con otras personas. La tocata fue la semana siguiente, viernes 
    en la noche en el Colegio Alem&aacute;n de Santiago. Nos tomamos unos cortitos 
    de pisco en el camar&iacute;n para pasar los nervios, pero en general los 
    &aacute;nimos andaban bien. Cuando empezamos a tocar todo march&oacute; solo, 
    partimos en el Mercado, luego abrimos la Muralla para Nunca M&aacute;s cerrarla 
    y as&iacute; terminar Todos Juntos en una gran fogata sobre el escenario. 
    Ac&uacute;sticamente no se si mi desafinada voz desti&ntilde;&oacute;, pero 
    la gente disfrut&oacute; del espect&aacute;culo y nosotros mucho m&aacute;s. 
    Ganamos un celebrado tercer lugar. El primer lugar fue para una banda metalera 
    amiga, la banda del Pelao Martinez, el Suelo Vega, el Mata, el Peruano,el 
    Doctor Demente y el Hombre Avestruz. Decidimos juntar nuestros premios para 
    hacer un mega-asado en la pir&aacute;mide , y asi terminamos carrete&aacute;ndola 
    un s&aacute;bado por la tarde Todos Juntos. <br>
    Les mando un saludo a todos los Ayahuasqueros, pues recordar a Ayahuacamelchu 
    despu&eacute;s de cuatro a&ntilde;os, me hizo pasarla pichicaluga. <br>
  </p>
  <p>&nbsp; </p>
  </CENTER>

<HR>

<P style="MARGIN-BOTTOM: 0cm" align=center>Felipe Bravo Márquez <A 
href="mailto:fbravo@dcc.uchile.cl">fbravo@dcc.uchile.cl</A>. </P></BODY></HTML>
